Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 다른 카테고리 탭에서 다시 열어 보세요
cs: Zkuste ji otevřít na jiné kartě kategorie
da: Prøv at åbne den fra en anden kategorifane
de: Öffne es in einem anderen Kategorie-Tab
el: Ανοίξτε το ξανά από άλλη καρτέλα κατηγορίας
en: Try opening it from another category tab
es: Prueba abrirlo desde otra pestaña de categoría
fi: Avaa se toisesta kategoriavälilehdestä
fr: Essayez de l’ouvrir depuis un autre onglet de catégorie
id: Coba buka dari tab kategori lain
it: Prova ad aprirlo da un'altra scheda di categoria
ja: ほかのカテゴリのタブで開き直してください
nb: Prøv å åpne den fra en annen kategorifane
nl: Probeer het te openen via een ander categorietabblad
pl: Spróbuj otworzyć to w innej kategorii
pt_br: Tente abrir em outra aba de categoria
ru: Попробуйте открыть на другой вкладке категории
sv: Försök öppna det från en annan kategoriflik
th: ลองเปิดจากแท็บหมวดหมู่อื่น
tr: Başka bir kategori sekmesinden yeniden açmayı deneyin
vi: Hãy thử mở lại từ thẻ danh mục khác
zh_hans: 请在其他分类标签中打开
zh_hant: 請在其他分類標籤中開啟

source: 다른 카테고리 탭에서 순서 바꾸기를 열어 보세요
cs: Otevřete Změnit pořadí na jiné kartě kategorie
da: Åbn Ændr rækkefølge fra en anden kategorifane
de: Öffne die Reihenfolge in einem anderen Kategorie-Tab
el: Ανοίξτε την αναδιάταξη από άλλη καρτέλα κατηγορίας
en: Open Reorder from another category tab
es: Abre Reordenar desde otra pestaña de categoría
fi: Avaa Järjestä toisesta kategoriavälilehdestä
fr: Ouvrez Réorganiser depuis un autre onglet de catégorie
id: Buka Urutkan dari tab kategori lain
it: Apri Riordina da un'altra scheda di categoria
ja: ほかのカテゴリのタブで並べ替えを開いてください
nb: Åpne Endre rekkefølge fra en annen kategorifane
nl: Open Volgorde wijzigen via een ander categorietabblad
pl: Otwórz zmianę kolejności w innej kategorii
pt_br: Abra Reordenar em outra aba de categoria
ru: Откройте изменение порядка на другой вкладке категории
sv: Öppna Ändra ordning från en annan kategoriflik
th: เปิดการเรียงลำดับจากแท็บหมวดหมู่อื่น
tr: Sıralamayı başka bir kategori sekmesinden açın
vi: Hãy mở Sắp xếp từ thẻ danh mục khác
zh_hans: 试着在别的分类标签里打开“调整顺序”
zh_hant: 試著在別的分類標籤裡開啟「調整順序」

source: 다른 카테고리로 옮기기
cs: Přesunout do jiné kategorie
da: Flyt til en anden kategori
de: In andere Kategorie verschieben
el: Μετακίνηση σε άλλη κατηγορία
en: Move to another category
es: Mover a otra categoría
fi: Siirrä toiseen kategoriaan
fr: Déplacer vers une autre catégorie
id: Pindahkan ke kategori lain
it: Sposta in un'altra categoria
ja: ほかのカテゴリへ移動
nb: Flytt til en annen kategori
nl: Verplaats naar een andere categorie
pl: Przenieś do innej kategorii
pt_br: Mover para outra categoria
ru: Переместить в другую категорию
sv: Flytta till en annan kategori
th: ย้ายไปหมวดหมู่อื่น
tr: Başka kategoriye taşı
vi: Chuyển sang danh mục khác
zh_hans: 移到其他分类
zh_hant: 移到其他分類

source: 다시 보지 않기
cs: Již nezobrazovat
da: Vis ikke igen
de: Nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά
en: Don't Show Again
es: No mostrar de nuevo
fi: Älä näytä uudelleen
fr: Ne plus afficher
id: Jangan Tampilkan Lagi
it: Non mostrare più
ja: 今後は表示しない
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_br: Não mostrar novamente
ru: Больше не показывать
sv: Visa inte igen
th: ไม่ต้องแสดงอีก
tr: Bir Daha Gösterme
vi: Không hiện lại
zh_hans: 不再显示
zh_hant: 不再顯示

source: 다시 시도
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
en: Try again
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: 다시 읽지 않아도 된 시간
cs: Čas, který jste nestrávili kontrolou
da: Tid, du ikke brugte på at tjekke igen
de: Gesparte Zeit beim Gegenprüfen
el: Χρόνος που γλιτώσατε από τον διπλό έλεγχο
en: Time not spent double-checking
es: Tiempo que no gastaste revisando
fi: Tarkistamiseen säästynyt aika
fr: Temps gagné sans relecture
id: Waktu yang tak terpakai untuk memeriksa ulang
it: Tempo risparmiato senza ricontrollare
ja: 見直しに使わずに済んだ時間
nb: Tid du slapp å lese over igjen
nl: Tijd die je niet kwijt was aan dubbelchecken
pl: Czas, którego nie poświęcasz na ponowne sprawdzanie
pt_br: Tempo que você não gastou conferindo
ru: Время, сэкономленное на перепроверке
sv: Tid du slapp kontrollera igen
th: เวลาที่ไม่ต้องตรวจซ้ำ
tr: Tekrar kontrol etmeye gerek kalmayan süre
vi: Thời gian bạn không phải đọc lại
zh_hans: 不必再核对一遍的时间
zh_hant: 不必再核對一遍的時間

source: 다시 치지 않은 횟수
cs: Kolikrát jste nemuseli psát znovu
da: Gange, du ikke skrev det igen
de: Nicht erneut getippt
el: Φορές που δεν πληκτρολογήσατε ξανά
en: Times you didn't retype
es: Veces que no volviste a escribir
fi: Kirjoittamatta jääneet kerrat
fr: Fois où vous n’avez pas retapé
id: Berapa kali Anda tak perlu mengetik ulang
it: Volte in cui non hai riscritto
ja: 打ち直さずに済んだ回数
nb: Ganger du slapp å skrive på nytt
nl: Keren dat je niet opnieuw typte
pl: Ile razy nie musisz pisać od nowa
pt_br: Vezes que você não digitou de novo
ru: Сколько раз не пришлось набирать заново
sv: Gånger du slapp skriva om
th: จำนวนครั้งที่ไม่ต้องพิมพ์ซ้ำ
tr: Tekrar yazmadığınız sayı
vi: Số lần bạn không phải gõ lại
zh_hans: 不用重打的次数
zh_hant: 不用重打的次數

source: 다시 하기
cs: Začít znovu
da: Start forfra
de: Neu starten
el: Επανεκκίνηση
en: Restart
es: Reiniciar
fi: Aloita alusta
fr: Recommencer
id: Mulai Ulang
it: Ricomincia
ja: やり直す
nb: Start på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Recomeçar
ru: Начать заново
sv: Börja om
th: เริ่มใหม่
tr: Yeniden başla
vi: Làm lại
zh_hans: 重新开始
zh_hant: 重新開始

source: 다음
cs: Další
da: Næste
de: Weiter
el: Επόμενο
en: Next
es: Siguiente
fi: Seuraava
fr: Suivant
id: Berikutnya
it: Avanti
ja: 次へ
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

source: 다음 %@
cs: Další %@
da: Næste %@
de: Als Nächstes %@
el: Επόμενο %@
en: Next %@
es: Siguiente %@
fi: Seuraava %@
fr: Prochain %@
id: %@ berikutnya
it: Prossimo %@
ja: 次の%@
nb: Neste %@
nl: Volgende %@
pl: Następny %@
pt_br: Próximo %@
ru: Следующее: %@
sv: Nästa %@
th: ถัดไป %@
tr: Sonraki %@
vi: %@ tiếp theo
zh_hans: 下一个 %@
zh_hant: 下一個 %@

source: 다음 주
cs: Příští týden
da: Næste uge
de: Nächste Woche
el: Επόμενη εβδομάδα
en: Next week
es: Próxima semana
fi: Ensi viikko
fr: Semaine prochaine
id: Minggu depan
it: Settimana prossima
ja: 来週
nb: Neste uke
nl: Volgende week
pl: Przyszły tydzień
pt_br: Próxima semana
ru: На следующей неделе
sv: Nästa vecka
th: สัปดาห์หน้า
tr: Gelecek hafta
vi: Tuần sau
zh_hans: 下周
zh_hant: 下周

source: 다음 차례 값 %@
cs: Další hodnota %@
da: Næste værdi %@
de: Nächster Wert %@
el: Επόμενη τιμή %@
en: Next value %@
es: Siguiente valor %@
fi: Seuraava arvo %@
fr: Valeur suivante %@
id: Nilai berikutnya %@
it: Prossimo valore %@
ja: 次の値 %@
nb: Neste verdi %@
nl: Volgende waarde %@
pl: Następna wartość %@
pt_br: Próximo valor %@
ru: Следующее значение: %@
sv: Nästa värde %@
th: ค่าถัดไป %@
tr: Sonraki değer %@
vi: Giá trị tiếp theo %@
zh_hans: 下一个值 %@
zh_hant: 下一個值 %@

source: 다음 키보드
cs: Další klávesnice
da: Næste tastatur
de: Nächste Tastatur
el: Επόμενο πληκτρολόγιο
en: Next keyboard
es: Siguiente teclado
fi: Seuraava näppäimistö
fr: Clavier suivant
id: Keyboard berikutnya
it: Tastiera successiva
ja: 次のキーボード
nb: Neste tastatur
nl: Volgend toetsenbord
pl: Następna klawiatura
pt_br: Próximo teclado
ru: Следующая клавиатура
sv: Nästa tangentbord
th: คีย์บอร์ดถัดไป
tr: Sonraki klavye
vi: Bàn phím tiếp theo
zh_hans: 下一个键盘
zh_hant: 下一個鍵盤

source: 다음 튜토리얼까지
cs: Další lekce za
da: Næste lektion om
de: Nächste Lektion in
el: Επόμενο μάθημα σε
en: Next lesson in
es: Próxima lección en
fi: Seuraavaan osaan
fr: Prochaine leçon dans
id: Pelajaran berikutnya dalam
it: Prossima lezione tra
ja: 次のレッスンまで
nb: Neste leksjon om
nl: Volgende les over
pl: Następna lekcja za
pt_br: Próxima lição em
ru: До следующего урока
sv: Nästa lektion om
th: บทเรียนถัดไปใน
tr: Sonraki derse kalan
vi: Bài hướng dẫn tiếp theo sau
zh_hans: 距离下一课
zh_hant: 距離下一課

source: 다음에
cs: Později
da: Senere
de: Später
el: Αργότερα
en: Later
es: Después
fi: Myöhemmin
fr: Plus tard
id: Nanti saja
it: Più tardi
ja: あとで
nb: Senere
nl: Later
pl: Później
pt_br: Depois
ru: Позже
sv: Senare
th: ไว้ทีหลัง
tr: Sonra
vi: Để sau
zh_hans: 以后
zh_hant: 以後

source: 다크
cs: Tmavá
da: Mørk
de: Dunkel
el: Σκούρο
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
id: Gelap
it: Scuro
ja: ダーク
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмная
sv: Mörkt
th: มืด
tr: Koyu
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: 다크 모드
cs: Tmavý režim
da: Mørk tilstand
de: Dunkelmodus
el: Σκούρα λειτουργία
en: Dark Mode
es: Modo oscuro
fi: Tumma tila
fr: Mode sombre
id: Mode Gelap
it: Modalità scura
ja: ダークモード
nb: Mørk modus
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo escuro
ru: Тёмный режим
sv: Mörkt läge
th: โหมดมืด
tr: Koyu Mod
vi: Chế độ tối
zh_hans: 深色模式
zh_hant: 深色模式

source: 다크 모드: 제어 센터에서 다크 모드 전환 → 배경·텍스트 색상 변경 확인.
cs: Tmavý režim: přepněte tmavý režim v Ovládacím centru → ověřte změnu barvy pozadí a textu.
da: Mørk tilstand: Skift mørk tilstand i Kontrolcenter → bekræft, at baggrund og tekstfarve ændres.
de: Dunkelmodus: Im Kontrollzentrum den Dunkelmodus umschalten → Hintergrund- und Textfarbe prüfen.
el: Σκούρα λειτουργία: Ενεργοποιήστε τη σκούρα λειτουργία από το Κέντρο Ελέγχου και ελέγξτε ότι αλλάζουν τα χρώματα φόντου και κειμένου.
en: Dark Mode: Toggle dark mode in Control Center → confirm background and text color changes.
es: Modo oscuro: activa el modo oscuro en el Centro de control → confirma que cambian el fondo y el color del texto.
fi: Tumma tila: Vaihda tumma tila Ohjauskeskuksessa → tarkista, että taustan ja tekstin värit muuttuvat.
fr: Mode sombre : activez le mode sombre dans le Centre de contrôle → vérifiez que les couleurs du fond et du texte changent.
id: Mode Gelap: Aktifkan mode gelap di Pusat Kontrol → pastikan warna latar dan teks berubah.
it: Modalità scura: attiva la modalità scura dal Centro di Controllo → controlla che cambino i colori di sfondo e testo.
ja: ダークモード: コントロールセンターでダークモードを切り替え → 背景と文字の色が変わることを確認します。
nb: Mørk modus: Slå på mørk modus i Kontrollsenter → bekreft at bakgrunns- og tekstfarge endres.
nl: Donkere modus: schakel de donkere modus in via het Bedieningspaneel → controleer of de achtergrond- en tekstkleur veranderen.
pl: Tryb ciemny: przełącz tryb ciemny w Centrum sterowania → sprawdź, czy zmieniły się kolory tła i tekstu.
pt_br: Modo escuro: alterne o modo escuro na Central de Controle → confirme se as cores de fundo e de texto mudam.
ru: Тёмный режим: переключите тёмный режим в Пункте управления → проверьте изменение цвета фона и текста.
sv: Mörkt läge: Slå på mörkt läge i Kontrollcenter → kontrollera att bakgrunds- och textfärgen ändras.
th: โหมดมืด: สลับโหมดมืดใน ศูนย์ควบคุม แล้วตรวจว่าสีพื้นหลังและข้อความเปลี่ยนไป
tr: Koyu Mod: Denetim Merkezi'nden koyu modu açıp kapatın → arka plan ve metin renginin değiştiğini doğrulayın.
vi: Chế độ tối: bật chế độ tối trong Trung tâm điều khiển → kiểm tra màu nền và màu chữ có đổi.
zh_hans: 深色模式：在控制中心切换深色模式 → 确认背景和文字颜色随之改变。
zh_hant: 深色模式：在控制中心切換深色模式 → 確認背景和文字顏色隨之改變。

source: 단계
cs: Fáze
da: Trin
de: Stufe
el: Στάδιο
en: Stage
es: Etapa
fi: Vaihe
fr: Étape
id: Tahap
it: Fase
ja: ステージ
nb: Trinn
nl: Fase
pl: Etap
pt_br: Etapa
ru: Этап
sv: Steg
th: ขั้น
tr: Aşama
vi: Giai đoạn
zh_hans: 阶段
zh_hant: 階段

source: 단계를 바꾸지 못했어요
cs: Fázi se nepodařilo změnit
da: Kunne ikke skifte trin
de: Die Stufe ließ sich nicht wechseln
el: Δεν ήταν δυνατή η αλλαγή σταδίου
en: Could not switch stage
es: No se pudo cambiar la etapa
fi: Vaihetta ei voitu vaihtaa
fr: Impossible de changer d'étape
id: Tidak bisa mengganti tahap
it: Impossibile cambiare fase
ja: ステージを変更できませんでした
nb: Kunne ikke bytte trinn
nl: Fase wijzigen mislukt
pl: Nie udało się zmienić etapu
pt_br: Não foi possível trocar a etapa
ru: Не удалось сменить этап
sv: Det gick inte att byta steg
th: เปลี่ยนขั้นไม่ได้
tr: Aşama değiştirilemedi
vi: Không đổi được giai đoạn
zh_hans: 无法切换阶段
zh_hant: 無法切換階段

source: 단계별 키보드 설정 가이드를 엽니다
cs: Otevře průvodce nastavením klávesnice krok za krokem
da: Åbner guiden til opsætning af tastaturet trin for trin
de: Öffnet die Schritt-für-Schritt-Anleitung zur Tastatur-Einrichtung
el: Ανοίγει τον οδηγό ρύθμισης του πληκτρολογίου βήμα προς βήμα
en: Opens the step-by-step keyboard setup guide
es: Abre la guía paso a paso para configurar el teclado
fi: Avaa vaiheittaisen näppäimistöoppaan
fr: Ouvre le guide de configuration du clavier, étape par étape
id: Membuka panduan pengaturan keyboard langkah demi langkah
it: Apre la guida passo passo all'impostazione della tastiera
ja: キーボード設定の手順ガイドを開きます
nb: Åpner trinnvis veiledning for tastaturoppsett
nl: Opent de stapsgewijze installatiegids voor het toetsenbord
pl: Otwiera przewodnik konfiguracji klawiatury krok po kroku
pt_br: Abre o guia passo a passo de configuração do teclado
ru: Откроет пошаговое руководство по настройке клавиатуры
sv: Öppnar guiden för att ställa in tangentbordet
th: เปิดคู่มือตั้งค่าคีย์บอร์ดทีละขั้น
tr: Adım adım klavye kurulum rehberini açar
vi: Mở hướng dẫn cài đặt bàn phím từng bước
zh_hans: 打开分步的键盘设置向导
zh_hant: 開啟分步的鍵盤設定導覽

source: 단어
cs: Slovo
da: Ord
de: Wort
el: Λέξη
en: Word
es: Palabra
fi: Sana
fr: Mot
id: Kata
it: Parola
ja: 単語
nb: Ord
nl: Woord
pl: Słowo
pt_br: Palavra
ru: Слово
sv: Ord
th: คำ
tr: Kelime
vi: Từ
zh_hans: 词
zh_hant: 詞

source: 단축어
cs: Fráze
da: Frase
de: Textbaustein
el: Φράση
en: Snippet
es: Frase
fi: Fraasi
fr: Phrase
id: Frasa
it: Frase
ja: 定型文
nb: Frase
nl: Fragment
pl: Fraza
pt_br: Frase
ru: Фраза
sv: Fras
th: ข้อความด่วน
tr: İfade
vi: Cụm từ
zh_hans: 短语
zh_hant: 短語

source: 단축어 %1$d개 추가, %2$d개 갱신 (총 %3$d개). 스택 %4$d개, 이미지 %5$d개, 카테고리 %6$d개를 가져왔습니다.
cs: Přidáno frází: %1$d, aktualizováno: %2$d (celkem %3$d). Načteno zásobníků: %4$d, obrázků: %5$d a kategorií: %6$d.
da: Tilføjede %1$d fraser, opdaterede %2$d (%3$d i alt). Importerede %4$d stakke, %5$d billeder og %6$d kategorier.
de: %1$d Textbausteine hinzugefügt, %2$d aktualisiert (insgesamt %3$d). %4$d Stapel, %5$d Bilder und %6$d Kategorien importiert.
el: Προστέθηκαν %1$d φράσεις, ενημερώθηκαν %2$d (σύνολο %3$d). Εισήχθησαν %4$d στοίβες, %5$d εικόνες και %6$d κατηγορίες.
en: Added %1$d snippets, updated %2$d (%3$d total). Imported %4$d stacks, %5$d images and %6$d categories.
es: Se agregaron %1$d frases y se actualizaron %2$d (%3$d en total). Se importaron %4$d pilas, %5$d imágenes y %6$d categorías.
fi: Lisätty %1$d fraasia, päivitetty %2$d (yhteensä %3$d). Tuotu %4$d pinoa, %5$d kuvaa ja %6$d kategoriaa.
fr: %1$d phrases ajoutées, %2$d mises à jour (%3$d au total). %4$d piles, %5$d images et %6$d catégories importées.
id: Menambahkan %1$d frasa, memperbarui %2$d (total %3$d). Mengimpor %4$d tumpukan, %5$d gambar, dan %6$d kategori.
it: Aggiunte %1$d frasi, aggiornate %2$d (%3$d in totale). Importate %4$d pile, %5$d immagini e %6$d categorie.
ja: 定型文を%1$d件追加、%2$d件更新しました(計%3$d件)。 スタック%4$d件、画像%5$d件、カテゴリ%6$d件を読み込みました。
nb: La til %1$d fraser, oppdaterte %2$d (%3$d totalt). Importerte %4$d stabler, %5$d bilder og %6$d kategorier.
nl: %1$d fragmenten toegevoegd, %2$d bijgewerkt (%3$d in totaal). %4$d stapels, %5$d afbeeldingen en %6$d categorieën geïmporteerd.
pl: Dodano fraz: %1$d, zaktualizowano: %2$d (łącznie %3$d). Zaimportowano stosy: %4$d, obrazy: %5$d, kategorie: %6$d.
pt_br: Adicionadas %1$d frases, %2$d atualizadas (%3$d no total). %4$d pilhas, %5$d imagens e %6$d categorias importadas.
ru: Добавлено фраз: %1$d, обновлено: %2$d (всего %3$d). Импортировано: стопок %4$d, изображений %5$d, категорий %6$d.
sv: La till %1$d fraser, uppdaterade %2$d (totalt %3$d). Importerade %4$d staplar, %5$d bilder och %6$d kategorier.
th: เพิ่มข้อความด่วน %1$d รายการ อัปเดต %2$d รายการ (รวม %3$d รายการ) นำเข้าสแตก %4$d รายการ รูปภาพ %5$d รูป และหมวดหมู่ %6$d หมวด
tr: %1$d ifade eklendi, %2$d güncellendi (toplam %3$d). %4$d yığın, %5$d görsel, %6$d kategori alındı.
vi: Đã thêm %1$d cụm từ, cập nhật %2$d (tổng %3$d). Đã nhập %4$d ngăn xếp, %5$d hình ảnh và %6$d danh mục.
zh_hans: 新增 %1$d 个短语，更新 %2$d 个（共 %3$d 个）。 已导入 %4$d 个短语堆、%5$d 张图片和 %6$d 个分类。
zh_hant: 新增 %1$d 個短語，更新 %2$d 個（共 %3$d 個）。 已匯入 %4$d 個短語堆、%5$d 張圖片和 %6$d 個分類。

source: 단축어 %1$d개 추가, %2$d개 갱신 (총 %3$d개). 콤보 %4$d개, 이미지 %5$d개, 카테고리 %6$d개를 가져왔습니다.
cs: Přidáno frází: %1$d, aktualizováno: %2$d (celkem %3$d). Načteno komb: %4$d, obrázků: %5$d a kategorií: %6$d.
da: Tilføjede %1$d fraser, opdaterede %2$d (%3$d i alt). Importerede %4$d kombo'er, %5$d billeder og %6$d kategorier.
de: %1$d Textbausteine hinzugefügt, %2$d aktualisiert (insgesamt %3$d). %4$d Kombos, %5$d Bilder und %6$d Kategorien importiert.
el: Προστέθηκαν %1$d φράσεις, ενημερώθηκαν %2$d (σύνολο %3$d). Εισήχθησαν %4$d κόμπο, %5$d εικόνες και %6$d κατηγορίες.
en: Added %1$d snippets, updated %2$d (%3$d total). Imported %4$d combos, %5$d images and %6$d categories.
es: Se agregaron %1$d frases y se actualizaron %2$d (%3$d en total). Se importaron %4$d combos, %5$d imágenes y %6$d categorías.
fi: Lisätty %1$d fraasia, päivitetty %2$d (yhteensä %3$d). Tuotu %4$d komboa, %5$d kuvaa ja %6$d kategoriaa.
fr: %1$d phrases ajoutées, %2$d mises à jour (%3$d au total). %4$d combos, %5$d images et %6$d catégories importés.
id: Menambahkan %1$d frasa, memperbarui %2$d (total %3$d). Mengimpor %4$d kombo, %5$d gambar, dan %6$d kategori.
it: Aggiunte %1$d frasi, aggiornate %2$d (%3$d in totale). Importati %4$d combo, %5$d immagini e %6$d categorie.
ja: 定型文を%1$d件追加、%2$d件更新しました(計%3$d件)。 コンボ%4$d件、画像%5$d件、カテゴリ%6$d件を読み込みました。
nb: La til %1$d fraser, oppdaterte %2$d (%3$d totalt). Importerte %4$d kombo, %5$d bilder og %6$d kategorier.
nl: %1$d fragmenten toegevoegd, %2$d bijgewerkt (%3$d in totaal). %4$d combo's, %5$d afbeeldingen en %6$d categorieën geïmporteerd.
pl: Dodano fraz: %1$d, zaktualizowano: %2$d (łącznie %3$d). Zaimportowano kombo: %4$d, obrazy: %5$d, kategorie: %6$d.
pt_br: Adicionadas %1$d frases, %2$d atualizadas (%3$d no total). %4$d combos, %5$d imagens e %6$d categorias importadas.
ru: Добавлено фраз: %1$d, обновлено: %2$d (всего %3$d). Импортировано: комбо %4$d, изображений %5$d, категорий %6$d.
sv: La till %1$d fraser, uppdaterade %2$d (totalt %3$d). Importerade %4$d kombon, %5$d bilder och %6$d kategorier.
th: เพิ่มข้อความด่วน %1$d รายการ อัปเดต %2$d รายการ (รวม %3$d รายการ) นำเข้าคอมโบ %4$d รายการ รูปภาพ %5$d รูป และหมวดหมู่ %6$d หมวด
tr: %1$d ifade eklendi, %2$d güncellendi (toplam %3$d). %4$d kombo, %5$d görsel, %6$d kategori alındı.
vi: Đã thêm %1$d cụm từ, cập nhật %2$d (tổng %3$d). Đã nhập %4$d combo, %5$d hình ảnh và %6$d danh mục.
zh_hans: 新增 %1$d 个短语，更新 %2$d 个（共 %3$d 个）。 已导入 %4$d 个组合、%5$d 张图片和 %6$d 个分类。
zh_hant: 新增 %1$d 個短語，更新 %2$d 個（共 %3$d 個）。 已匯入 %4$d 個組合、%5$d 張圖片和 %6$d 個分類。

source: 단축어 %1$d곳에서 씀, 값 %2$d개
cs: Použito ve frázích: %1$d, hodnot: %2$d
da: Brugt i %1$d fraser, %2$d værdier
de: In %1$d Textbausteinen verwendet, %2$d Werte
el: Χρήση σε %1$d φράσεις, %2$d τιμές
en: Used in %1$d snippets, %2$d values
es: Se usa en %1$d frases, %2$d valores
fi: Käytössä %1$d fraasissa, %2$d arvoa
fr: Utilisé dans %1$d phrases, %2$d valeurs
id: Dipakai di %1$d frasa, %2$d nilai
it: Usato in %1$d frasi, %2$d valori
ja: %1$d件の定型文で使用中、値%2$d件
nb: Brukt i %1$d fraser, %2$d verdier
nl: Gebruikt in %1$d fragmenten, %2$d waarden
pl: Użyto w frazach: %1$d, wartości: %2$d
pt_br: Usado em %1$d frases, %2$d valores
ru: Используется в фразах: %1$d, значений: %2$d
sv: Används i %1$d fraser, %2$d värden
th: ใช้ใน %1$d ข้อความด่วน, %2$d ค่า
tr: %1$d ifadede kullanılıyor, %2$d değer
vi: Dùng trong %1$d cụm từ, %2$d giá trị
zh_hans: 在 %1$d 个短语中使用，%2$d 个值
zh_hant: 在 %1$d 個短語中使用，%2$d 個值

source: 단축어 %1$d칸 남았어요
cs: Zbývá %1$d míst pro fráze
da: %1$d frasepladser tilbage
de: Noch %1$d Plätze frei
el: Απομένουν %1$d θέσεις φράσεων
en: %1$d shortcut slots left
es: Quedan %1$d espacios para frases
fi: %1$d fraasipaikkaa jäljellä
fr: Encore %1$d emplacements de phrases
id: Sisa %1$d slot frasa
it: Ti restano %1$d posti per le frasi
ja: 定型文の空き枠はあと%1$d件です
nb: %1$d fraser igjen
nl: Nog %1$d fragmentplekken
pl: Zostało %1$d miejsca na frazy
pt_br: Restam %1$d espaços para frases
ru: Осталось %1$d слота
sv: %1$d frasplatser kvar
th: เหลือช่องข้อความด่วน %1$d ช่อง
tr: %1$d ifade yeri kaldı
vi: Còn %1$d chỗ cho cụm từ
zh_hans: 还剩 %1$d 个短语位置
zh_hant: 還剩 %1$d 個短語位置

source: 단축어 %d개
cs: %d frází
da: %d fraser
de: %d Textbausteine
el: %d φράσεις
en: %d snippets
es: %d frases
fi: %d fraasia
fr: %d phrases
id: %d frasa
it: %d frasi
ja: 定型文%d件
nb: %d fraser
nl: %d fragmenten
pl: %d frazy
pt_br: %d frases
ru: %d фразы
sv: %d fraser
th: ข้อความด่วน %d รายการ
tr: %d ifade
vi: %d cụm từ
zh_hans: %d 个短语
zh_hant: %d 個短語

source: 단축어 %d개 백업됨
cs: %d frází zálohováno
da: %d fraser sikkerhedskopieret
de: %d Textbausteine gesichert
el: %d φράσεις αντιγράφηκαν
en: %d snippets backed up
es: %d frases respaldadas
fi: %d fraasia varmuuskopioitu
fr: %d phrases sauvegardées
id: %d frasa dicadangkan
it: %d frasi salvate nel backup
ja: 定型文%d件をバックアップ済み
nb: %d fraser sikkerhetskopiert
nl: Back-up van %d fragmenten gemaakt
pl: Kopia: %d frazy
pt_br: %d frases com backup
ru: %d фразы сохранено
sv: %d fraser säkerhetskopierade
th: สำรองข้อความด่วนแล้ว %d รายการ
tr: %d ifade yedeklendi
vi: Đã sao lưu %d cụm từ
zh_hans: 已备份 %d 个短语
zh_hant: 已備份 %d 個短語

source: 단축어 %d개를 iCloud에 백업했습니다.
cs: Do iCloud bylo zálohováno %d frází.
da: %d fraser sikkerhedskopieret til iCloud.
de: %d Textbausteine in iCloud gesichert.
el: Δημιουργήθηκε αντίγραφο ασφαλείας %d φράσεων στο iCloud.
en: Backed up %d snippets to iCloud.
es: Se respaldaron %d frases en iCloud.
fi: %d fraasia varmuuskopioitu iCloudiin.
fr: %d phrases sauvegardées dans iCloud.
id: %d frasa dicadangkan ke iCloud.
it: Backup di %d frasi eseguito su iCloud.
ja: 定型文%d件をiCloudにバックアップしました。
nb: Sikkerhetskopierte %d fraser til iCloud.
nl: Back-up van %d fragmenten in iCloud gemaakt.
pl: Zapisano w iCloud %d frazy.
pt_br: Backup de %d frases feito no iCloud.
ru: %d фразы сохранено в iCloud.
sv: Säkerhetskopierade %d fraser till iCloud.
th: สำรองข้อความด่วน %d รายการไปยัง iCloud แล้ว
tr: %d ifade iCloud'a yedeklendi.
vi: Đã sao lưu %d cụm từ lên iCloud.
zh_hans: 已把 %d 个短语备份到 iCloud。
zh_hant: 已把 %d 個短語備份到 iCloud。

source: 단축어 %d개를 만드셨어요. 지금 이 기기에만 있어요
cs: Vytvořili jste %d frází. Jsou jen v tomto zařízení
da: Du har lavet %d fraser. De findes kun på denne enhed
de: Du hast %d Textbausteine erstellt. Sie sind nur auf diesem Gerät
el: Δημιουργήσατε %d φράσεις. Υπάρχουν μόνο σε αυτή τη συσκευή
en: You've made %d snippets. They live only on this device
es: Creaste %d frases. Solo están en este dispositivo
fi: Olet tehnyt %d fraasia. Ne ovat vain tällä laitteella
fr: Vous avez créé %d phrases. Elles ne sont que sur cet appareil
id: Anda sudah membuat %d frasa. Saat ini hanya ada di perangkat ini
it: Hai creato %d frasi. Si trovano solo su questo dispositivo
ja: 定型文を%d件作成しました。今はこのデバイスにだけあります
nb: Du har laget %d fraser. De finnes bare på denne enheten
nl: Je hebt %d fragmenten gemaakt. Ze staan alleen op dit apparaat
pl: Masz %d frazy. Są tylko na tym urządzeniu
pt_br: Você criou %d frases. Elas estão só neste aparelho
ru: Вы создали %d фразы. Сейчас они есть только на этом устройстве
sv: Du har skapat %d fraser. De finns bara på den här enheten
th: คุณสร้างข้อความด่วนไว้ %d รายการ ตอนนี้มีอยู่ในเครื่องนี้เท่านั้น
tr: %d ifade oluşturdunuz. Şu an yalnızca bu cihazda
vi: Bạn đã tạo %d cụm từ. Hiện chỉ có trên thiết bị này
zh_hans: 你已经创建了 %d 个短语。它们只存在于这台设备上
zh_hant: 你已經建立了 %d 個短語。它們只存在於這台裝置上
